[
  {
    "id": 0,
    "name": "Patricia Gonçalves",
    "descriptionPT": "Supervisora na CocriarSe Carreiras",
    "descriptionEN": "Supervisor at CocriarSe Carreiras",
    "textPT": "Laís é uma profissional fora de série! Competente, apaixonada pelo que faz, atualizada e sempre aberta a superar seus desafios, fazer entregas de qualidade e ajudar a equipe Toda a sua dedicação como Desenvolvedora Full Stack Web no site da CocriarSe foi imprescindível. O tempo todo ela se mostrou aberta a contribuir, aprender e apoiar todos os seus colegas no alcance de seus resultados também. Tem ótima flexibilidade para mudança, escuta ativa, raciocínio rápido, proatividade e organização, independente e com ótimo relacionamento interpessoal. Além disso, ela acrescentou muito ao projeto com suas ideias, experiências, perguntas assertivas e reflexões . Tudo feito para gerar a melhor experiência ao cliente, ao negócio e a todos envolvidos no projeto. Por isso, eu super recomendo a Laís para como profissional para todas as empresas que conheço, pois com certeza ela fará a diferença em qualquer equipe que esteja integrada. Laís, te desejo todo o sucesso do mundo e gratidão por ter feito a diferença no projeto da CocriarSe!",
    "textEN": "Laís is an outstanding professional! Competent, passionate about what she does, up-to-date and always open to overcoming her challenges, making quality deliveries and helping the team. All her dedication as a Full Stack Web Developer on the CocriarSe website was essential. At all times she was open to contributing, learning and supporting all her colleagues in achieving their results too. She has great flexibility for change, active listening, quick thinking, proactivity and organization, independent and with great interpersonal relationships. She also added a lot to the project with her ideas, experiences, assertive questions and reflections. Everything was done to generate the best experience for the client, the business and everyone involved in the project. That's why I highly recommend Laís as a professional to all the companies I know, because she will certainly make a difference to any team she joins. Laís, I wish you all the success in the world and thank you for making a difference in the CocriarSe project!",
    "linkedin": "https://www.linkedin.com/in/patriciagoncalvesreal/"
  },
  {
    "id": 1,
    "name": "Thiago Moura",
    "descriptionPT": "Colega de trabalho",
    "descriptionEN": "Coworker",
    "textPT": "Tive a oportunidade de trabalhar com a Laís, ela é uma excelente profissional, super esforçada no que faz. Se comunica muito bem e se dedica bastante na sua profissão. Não tem medo de aprender coisas novas se preciso, e sabe ser flexível quando a ocasião pede. Foi ótimo o tempo que trabalhamos juntos, e recomendo fortíssimo o trabalho dela.",
    "textEN": "I've had the opportunity to work with Laís, she's an excellent professional, very hard working. She communicates very well and is very dedicated to her job.She's not afraid to learn new things if she has to, and knows how to be flexible when the occasion calls for it. The time we worked together was great, and I highly recommend her work.",
    "linkedin": "https://www.linkedin.com/in/thiagomouraux/"
  },
  {
    "id": 2,
    "name": "Amanda Miyano",
    "descriptionPT": "Colega de trabalho",
    "descriptionEN": "Coworker",
    "textPT": "A Lais é uma pessoa muito dedicada e detalhista. Ótima para se trabalhar em equipe. Sempre trata todos com muito respeito, simpatia e ajuda no que for preciso. Teve o desenvolvimento do site muito bem feito e com muita precisão. Tem sido bom trabalhar com ela lado a lado.",
    "textEN": "Lais is a very dedicated and detail-oriented person. Great to work with as part of a team. She always treats everyone with great respect, friendliness and helps wherever she can. The website was developed very well and with great precision. It's been great working with her side by side.",
    "linkedin": "https://www.linkedin.com/in/thiagomouraux/"
  }
]